{
  "navPage_gigs_link": "CONCIERTOS",
  "navPage_spotify_link": "SPOTIFY",
  "navPage_news_link": "NOTICIAS",
  "navPage_history_link": "HISTORIA",
  "navPage_contact_link": "CONTACTO",
  "menu_img": "menu2.gif",
  "logo_img": "redondo.png",
  "fatmusik_img": "fatmusik.gif",
  "gigs_title_text": "CONCIERTOS",
  "ul_gigs": {
    "gig1": {
      "Vackstage||https://vackstage.com/event/tago-mago-c98": "25 SEPTIEMBRE 2022"
    },
    "gig2": {
      "Fun Club": "01 OCTUBRE 2022"
    },
    "gig3": {
      "Sala Fanatik": "27 NOVIEMBRE 2022"
    },
    "gig4": {
      "Sala Even": "17 FEBRERO 2023"
    }
  },
  "spotify_title_text": "SPOTIFY",
  "spotify_iframe": {
    "style": "border-radius:12px",
    "src": "https://open.spotify.com/embed/album/1Ql3WrilBgpwBpSw8etKy5?utm_source=generator",
    "width": "100%",
    "height": "80",
    "frameBorder": "0",
    "allowfullscreen": "",
    "allow": "autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture",
    "loading": "lazy"
  },
  "news_title_text": "NOTICIAS",
  "news_content": {
    "new-logos": "25/03/2023||Le hemos dado un lavado de cara a nuestro logo y a침adido un poco de color... 쯈u칠 pens치is?||new-logos.jpg",
    "gig4": "15/01/2023||Nuestro pr칩ximo concierto ser치 el 17 de febrero en la sala Even con nuestros colegas Bleem...||concierto-even.jpg",
    "gig3": "21/11/2022||Estaremos tocando el 29 de enero con Habitantes de Nadie, Southchild y Flxwxrs en la sala Fanatic como parte de la Incubadora.||concierto-fanatic-incu.jpg",
    "gig2": "20/09/2022||El 10 de octubre estaremos presentanddo nuestro nuevo disco... 춰No os lo perd치is!||concierto-fun.jpg",
    "album": "16/09/2022 - Lanzamiento del 치lbum||Finalmente hemos lanzado nuestro primer 치lbum \"Tago Mago\". Ha sido un esfuerzo importante, y hemos aprendido mucho durante el proceso. Estamos orgullosos de lo que hemos conseguido, y esperamos que disfrut칠is escuch치ndolo tanto como nosotros lo hicimos cre치ndolo.||tagomagic.jpg", 
    "myway": "22/07/2022 - Lanzamiento del segundo single, \"My Way\"||Despu칠s del lanzamiento de nuestro primer single, queremos compartir con vosotros otra parte de nuestro proyecto, esto es \"My Way\". Puedes escuchar My Way en nuestra secci칩n de m칰sica o encontrarlo en Spotify y tu plataforma favorita. 칄chale un ojo!||myway.jpeg",
    "freedom": "10/06/2022 - Primer single \"Freedom\"||Despu칠s de un largo retraso, hemos publicado el primer single de nuestro pr칩ximo 치lbum. Puedes escuchar Freedom en nuestra secci칩n de m칰sica o encontrarlo en Spotify y tu plataforma favorita. 칄chale un ojo!||freedom.png",
    "new_record": "20/09/2021 - La grabaci칩n casi ha terminado||Estamos trabajando en finalizar los detalles de nuestro primer trabajo, que ver치 la luz del d칤a a partir del a침o que viene. Stay tuned!||",
    "gig1": "21/02/2020 - Concierto en la Sala Hollander (Sevilla)||Estaremos tocando en nuestro primer concierto juntp a Surya en la Sala Hollander en Sevilla.||hollander.jpeg"
  },
  "history_title_text": "HISTORIA",
  "history_content": "Tago Mago es una entidad sonora incorp칩rea e independiente de la cual sus miembros son s칩lo mensajeros. Surgi칩 de la nada en agosto de 2019, y tras escuchar su llamada, Juanma y Fran deciden responder a ella, para poco m치s tarde a침adir a Samu. El filtro ac칰stico fabricado por estos tres elementos es lo que da forma a las ondas musicales que se desprenden de Tago Mago.||Su debut en directo tiene lugar el 20 de febrero de 2020 en la Sala Holl칛nder, donde compartieron escenario con los jerezanos SURYA, Tras este estreno, la banda se centra en preparar la grabaci칩n de su primer LP. Sin embargo, la irrupci칩n de la pandemia sanitaria retrasa sus planes de difusi칩n y no hay noticias del tr칤o hasta junio de 2022, cuando sale un primer sencillo y videoclip, Freedom, al que da continuidad un mes m치s tarde My Way. Son dos de los ocho cortes que integran un 치lbum de debut que est치 anunciado para el 23 de septiembre, el cual ha sido grabado en Sputnik Recording Studio.",
  "contact_title_text": "CONTACTO",
  "ul_contact": {
    "mail2": {
      "Mail:": "tagomagoband@gmail.com||mailto:tagomagoband@gmail.com"
    },
    "instagram": {
      "Instagram:": "@tagomagoband||https://www.instagram.com/tagomagoband"
    }
  },
  "yt_video_img": "yt_video.gif",
  "yt_img": "yt.gif",
  "spoti_img": "spoti.gif",
  "apple_img": "apple.gif",
  "copy_text": "Hecho con amor por Tago Mago 游둯"
}